[
  {
    "id": "fb01",
    "name": "item1",
    "description": "Жили собі дід і баба, мали вони внучку Марійку.",
    "image": "img/page1.jpg",
    "number": "1"
  },
  {
    "id": "fb02",
    "name": "item2",
    "description": "Одного разу зібралася дівчина в ліс про ягоди та гриби. Грибів було так багато, що вона, захопившись, відійшла далеко від дому і заблукала. Довго Марійка ходила лісом, поки не натрапила на невеличку хатинку.",
    "image": "img/page2.jpg",
    "number": "2"
  },
  {
    "id": "fb03",
    "name": "item3",
    "description": "Вона зайшла і прилягла відпочити на широке ліжко. Коли прокинулася, перед нею стояв ведмідь — господар хатини. ",
    "image": "img/page3.jpg",
    "number": "3"
  },
  {
    "id": "fb04",
    "name": "item4",
    "description": "Спочатку вона злякалася, але ведмідь її не чіпав і вони навіть заприятелювали. Ведмідь ходив у ліс по дрова, ягоди і гриби, а Марійка топила піч і готувала їсти.",
    "image": "img/page4.jpg",
    "number": "4"
  },
  {
    "id": "fb04",
    "name": "item4",
    "description": "Ведмідь був радий, а дівчина сумувала за старенькими і постійно просила ведмедя, щоб пустив її в гості. Але він не хотів пускати. Одного разу Марійка зрозуміла, як обдурити ведмедя. ",
    "image": "img/page4.jpg",
    "number": "4"
  },
  {
    "id": "fb05",
    "name": "item5",
    "description": "Вона попросила, щоб він відвідав її стареньких і віднести пиріжків. Але сказала йому, щоб по дорозі він не їв жодного пиріжка. Бо вона буде бачити все з високої сосни.",
    "image": "img/page5.jpg",
    "number": "5"
  },
  {
    "id": "fb05",
    "name": "item5",
    "description": "Ведмідь взяв корзину з пиріжками і вирушив у дорогу. А перед тим дівчина непомітно заскочила в корзину і вирушила разом з ним. Та шлях був далекий, ведмідь втомився і вирішив відпочити.",
    "image": "img/page6.jpg",
    "number": "5"
  },
  {
    "id": "fb07",
    "name": "item7",
    "description": "Сів на пеньок і захотів з’їсти пиріжок. Але раптом почув голос Марійки:<br>— Не сідай на пеньок, не їж пиріжок.<br>Пішов ведмідь далі. Відійшовши далеко від дому, він подумав, що Марійка не побачить, як він їстиме пиріжок.",
    "image": "img/page7.jpg",
    "number": "7"
  },
  {
    "id": "fb08",
    "name": "item8",
    "description": "Але тільки хотів взяти, почув голос:<br>— Не сідай на пеньок, не їж пиріжок.<br>Так він дійшов до бабусі і дідуся.",
    "image": "img/page8.jpg",
    "number": "8"
  },
  {
    "id": "fb09",
    "name": "item9",
    "description": "Почав стукати у ворота: <br> 'Відчиняйте! Я вам гостинці від Марійки приніс!' <br> Але тут набігли собаки і прогнали ведмедя!",
    "image": "img/page9.jpg",
    "number": "9"
  },
  {
    "id": "fb10",
    "name": "item10",
    "description": "Вийшли дід з бабою подивитьсь, що там коїться, і знайшли Марійку. Зраділи! Давай її цілувати, обіймати, розумницею називати!",
    "image": "img/page10.jpg",
    "number": "10"
  },
  {
    "id": "fb11",
    "name": "item11",
    "description": "Дякуємо за читання!",
    "image": "img/page11.jpg",
    "number": "11"
  }
  
]
